<section class="section experts">
  <div class="container experts-container">
    <div class="experts-content-wrapper">
      <img class="experts-photo-1" src="img/experts.png" alt="experts photo">
      <img class="experts-photo-2" src="img/experts-2.png" alt="experts photo">
      <img class="experts-photo-3" src="img/experts-3.png" alt="experts photo">
      <div class="experts-content">
        <?php
        if (!empty($block_title)) {
          echo '<div class="seporator"></div>';
          echo '<h2 class="section-title experts-section-title">'. $block_title .'</h2>';
        }
        ?>
        <p class="experts-text experts-text-1">
          Разнообразный и богатый опыт говорит нам, что перспективное планирование однозначно фиксирует необходимость поставленных обществом задач! Есть над чем задуматься: ключевые особенности структуры проекта могут быть объединены в целые кластеры себе подобных. Интерактивные прототипы, которые представляют собой яркий пример континентально-европейского типа политической культуры, будут описаны максимально подробно. Значимость этих проблем настолько очевидна, что перспективное планирование играет важную роль в формировании системы массового участия.
        </p>
        <p class="experts-text experts-text-2">
         Прежде всего, начало повседневной работы по формированию позиции однозначно фиксирует необходимость приоритизации разума над эмоциями. Кстати, представители современных социальных резервов неоднозначны и будут описаны максимально подробно.
        </p>
        <p class="experts-text experts-text-3">
          Но социально-экономическое развитие напрямую зависит от поставленных обществом задач! Безусловно, постоянный количественный рост и сфера нашей активности предоставляет широкие возможности для системы обучения кадров, соответствующей насущным потребностям. В целом, конечно, выбранный нами инновационный путь обеспечивает широкому кругу (специалистов) участие в формировании своевременного выполнения сверхзадачи. А ещё элементы политического процесса представлены в исключительно положительном свете. Высокий уровень вовлечения представителей целевой аудитории является четким доказательством простого факта: высокотехнологичная концепция общественного уклада создаёт предпосылки для глубокомысленных рассуждений. В своём стремлении повысить качество жизни, они забывают, что дальнейшее развитие различных форм деятельности, а также свежий взгляд на привычные вещи - безусловно открывает новые горизонты для поставленных обществом задач.
        </p>
      <!-- /.experts-content -->
    </div>
    <!-- /.experts-content-wrapper -->
  </div>
</section>